{
  "promo": [
    {
      "general_info": "Комплексные решения систем безопасности для Вас и вашего бизнеса!",
      "img": "/img/slide-first.jpg",
      "alt": "Безопасность",
      "service": 
        [
          "Видеонаблюдение",
          "Охранно-пожарная сигнализация",
          "Системы контроля и упраления доступом (СКУД)"
        ]
    },
    {
      "general_info": "Передовые технологии на службе вашего комфорта и качества жизни!",
      "img": "/img/slide-second.jpg",
      "alt": "Комфорт и удобство",
      "service": 
      [
        "Кондиционеры",
        "Системы “Умный Дом“",
        "Телевидение и телефония"
      ]
    }
  ],
  "services": [
    {
      "header": "Современные системы доступа обеспечивают надежный контроль, комфорт и безопасность",
      "description": "Трудно представить себе предприятие без СКУД (Система контроля и управления доступом). Домофоны для подъездов и частных домов тоже широко используются. Шлагбаумы, турникеты, распашные и откатные ворота - важная составляющая таких систем. Наши специалисты имеют опыт установки и настройки СКУД любого масштаба и конфигурации. Мы поможем Вам сделать так, чтобы Вам было удобно контролировать:",
      "imgURL": "../img/barrier-service.jpg",
      "imgAlt": "Доступ по ключу",
      "properties": [
        "Приход/уход сотрудников",
        "Учет рабочего времени",
        "Доступ посторонних лиц",
        "Интеграция с видеонаблюдением и сигнализацией",
        "Передвижение транспорта",
        "И многое другое..."
      ]
    },
    {
      "header": "Умный Дом - удивительно удобное цифровое решение для дистанционного контроля систем",
      "description": "Неизбежная цифровизация всего и вся рано или поздно приведет тому, что даже утюг будет подключен к интернету. Роботы-пылесосы, умные чайники и лампы тому пример. Управлять такой электроникой можно уже сейчас со своего смартфона или голосом с помощью какой-нибудь Умной колонки. Это реальность, и это очень удобно. Вот некоторые возможности:",
      "imgURL": "../img/home-service.jpg",
      "imgAlt": "Управление домом",
      "properties": [
        "Включение и отключение устройств",
        "Управление аудиоаппаратурой",
        "Управление ТВ",
        "Контроль здоровья систем",
        "Управление системами безопасносности",
        "Автоматизация процессов"
      ]
    },
    {
      "header": "Быстрая, надежная и стабильная связь для частных лиц и бизнеса любого масштаба",
      "description": "Есть немало технических, электронных и цифровых решений, которые смогут обеспечить качественную и бесперебойную связь в любых условиях. Физические/цифровые АТС, IP и SIP телефоны и телефония позволят вашему бизнесу максимально качественно работать с клиентами и сотрудниками. Мы проконсультируем Вас и поможем выбрать оптимальную конфигурацию. Возможности:",
      "imgURL": "../img/phone-service.jpg",
      "imgAlt": "Телефон",
      "properties": [
        "Недорогая связь",
        "Масштабируемые Call-центры",
        "Организация удаленной работы сотрудников",
        "Большой выбор провайдеров и тарифов",
        "Почта и конференц-связь"
      ]
    },
    {
      "header": "В наше неспокойное время сигнализация - не роскошь, а крайняя необходимость.",
      "description": "Люди пользуются сигнализацией с тех пор, как научились привязывать собаку во дворе. Сейчас же пожарная и охранная сигнализации - это прежде всего электроника, способная работать автономно, и нередко являющаяся частью целой системы безопасности. Другими составными частями которой могут быть СКУД и видеонаблюдение. У нас есть опыт и все необходимые разрешительные документы и лицензии. Обратившись к нам Вы получите:",
      "imgURL": "../img/signaling-service.jpg",
      "imgAlt": "Пожарная сигнализация - колокол",
      "properties": [
        "Проект системы пожарной сигнализации",
        "Расчет конфигурации любой сложности",
        "Качественный и быстрый монтаж",
        "Соблюдение всех норм и требований"
      ]
    },
    {
      "header": "Сплит-системы для дома и офиса по доступным ценам от надежных производителей",
      "description": "Скорее всего Вы хорошо знаете, что при выборе сплит-системы необходимо учитывать площадь помещений, характеристики и надежность оборудования, легкость эксплуатации, сложность проведения профилактических работ, например чистки фильтров и конденсатора. Мы готовы помочь Вам. И не только с выбором оборудования. Предлагаем полный спектр услуг:",
      "imgURL": "../img/split-service.jpg",
      "imgAlt": "Сплит-системы",
      "properties": [
        "Грамотный расчет",
        "Быстрый и качественный монтаж",
        "Выезд мастера для диагностики",
        "Устранение течи и дозаправка",
        "Гарантия на оборудование и работу"
      ]
    },
    {
      "header": "Монтаж и настройка систем спутникового, кабельного и цифрового телевидения",
      "description": "Согласитесь, когда выбор слишком большой, легко запутаться. Так сейчас обстоит дело как с провайдерами кабельного и спутникового ТВ, так и с их тарифами. Слишком много. Ориентируясь на Ваши вкусы и предпочтения специалисты ООО АНТЕЙ подскажут, какие провайдеры и тарифы будут для Вас оптимальными. Кроме того, мы также оказываем ряд услуг в этом направлении:",
      "imgURL": "../img/tv-service.jpg",
      "imgAlt": "Пульт дистанционного управления телевизором",
      "properties": [
        "7 основных операторов",
        "Более 350 каналов",
        "Монтаж спутниковых антенн",
        "Прокладка ТВ-кабеля",
        "Настройка по силе сигнала"
      ]
    },
    {
      "header": "Установка систем видеонаблюдения является важным направлением деятельности нашей компании",
      "description": "Сегодня существует большое количество технических решений для визуального контроля. Это и автономные IP-камеры с доступом по сети, которые сами сохраняют запись на длительное время, и большие комплексы с централизованным управлением. Мы с удовольствием поможем вам подобрать наиболее подходящую конфигурацию для успешного решения любой из следующих задач:",
      "imgURL": "../img/video-service.jpg",
      "imgAlt": "Видеокамеры",
      "properties": [
        "Защита имущества",
        "Фиксация происшествий",
        "Наблюдение за посетителями",
        "Доступ со смартфона",
        "Оповещение о движении перед камерой",
        "Контроль работы персонала"
      ]
    }
  ]
}
